Repository: NurulloSalaydinov/Travel-Agency-2-Backend
Catalog: travel_agency/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Sayohat Plus
ru: Путешествие Плюс

source: Sayohat
ru: Путешествовать

source: Turlar
ru: Типы

source: Biz haqimizda
ru: насчет нас

source: Galereya
ru: Галерея

source: Biz bilan aloqa
ru: Свяжитесь с нами

source: Dunyoni
ru: Исследуйте

source: Qulaylikda Kashf eting
ru: мир с комфортом

source: Biz sizga qulay va maroqli bolgan sayohat turini taklif qilamiz. Bizda siz uchun maxsus takliflar va yordam berish servislari mavjud. Biz bilan Sayohat qiling !
ru: Мы предлагаем вам комфортный и приятный тур. У нас есть специальные предложения и услуги" "поддержки для вас. Путешествуйте с нами!

source: O'zingiz yoqtirgan shaxringizni tanlang va Sayohat qiling !
ru: Выбирайте свой любимый город и путешествуйте!

source: Sayohatingizni boshlang
ru: Начните свое путешествие

source: Xursand Sayohatchilar
ru: Счастливые путешественники

source: Sayohat maskanlari
ru: Направления путешествий

source: Sayyolar paketi
ru: ПАКЕТ ТУРОВ

source: Biz Kimmiz ?
ru: Кто мы?

source: Biz Sayohatchilarmiz
ru: Мы путешественники

source: Andijon shahrida o’z faoliyatini boshlagan turistik agentligimiz sizlarga Umra Safariga chiqishga, Buxoro va Samarqand shahrilarini ziyorat qilishga, Chet elga Sayohat qilishga ko’maklashadi!
ru: Наше туристическое агентство, начавшее свою деятельность в Андижане, поможет Вам" "совершить умру, посетить города Бухару и Самарканд, выехать за границу!

source: Koproq oqish
ru: Контакт

source: Biz sizni eng yaxshi sayohat bilan ta'minlaymiz
ru: Мы предлагаем вам лучший опыт путешествий

source: Sizning fikringiz biz uchun muhim
ru: Ваше мнение важно для нас

source: Biz har bir mijozimiz talablariga binoan ish tutamiz !
ru: Мы работаем в соответствии с требованиями каждого нашего клиента!

source: Yaxshi narx kafolatlangan !
ru: Хорошая цена гарантирована!

source: Sayohat qilish endi biz bilan maroqli va qulay narxda
ru: Путешествовать с нами теперь весело и доступно

source: Yuqori malakali xizmat
ru: Высококвалифицированный сервис

source: Biz sizga havsizlikni va qulaylikni taklif qilamiz
ru: Мы предлагаем вам покой и комфорт

source: 24/7 Yordam Berish
ru: Круглосуточная поддержка

source: Biz sizga yordam berishga doim tayyormiz ?
ru: Мы всегда готовы помочь вам

source: Sayohat albumingizni tayyorlang
ru: Подготовьте свой дорожный альбом

source: Galereyangizda saqlang
ru: Сохранить в свою галерею

source: Mijozlarimiz nima deydi ?
ru: Что говорят наши клиенты?

source: Bizning mijozlarimiz
ru: Наши клиенты

source: Biz Uchun muhim
ru: важны для нас

source: Ism Familiya
ru: Имя Фамилия

source: Telefon raqam
ru: Номер телефона

source: Elektron pochta
ru: Электрон почта

source: Qoshimcha Xabar
ru: Дополнительное сообщение

source: Yuborish
ru: Отправка

source: Sevislar
ru: Услуги

source: Biz Bilan Aloqa
ru: Свяжитесь с нами

source: Contact
ru: Контакт
